export const data = [
  {
    id: 'donnie-brasco',
    target: 'Донни Браско',
    value: 'Главный герой. Агент под прикрытием. Настоящее имя Джозеф Пистоне.'
  },
  {
    id: 'shef-tommi',
    target: 'Шеф Томми',
    value:
      'жирный бандит лет пятидесяти – однажды притащил ящик дробленого миндаля с солью. Глава 5 - Бруклин: семья Коломбо'
  },
  {
    id: 'gvido',
    target: 'Гвидо',
    value:
      'Правая рука Джилли – самый отмороженный во всей шайке. У него даже внешность была соответствующая: голубоглазый итальянец-блондин с усами. Гвидо не входил в семью, поэтому он, как и я, имел право носить усы. Ростом выше среднего, крупный. Выглядел как персонаж гангстерского фильма из 30-х годов. На вид лет сорок, на руках вытатуированы змеи. Глаза вечно скрыты за солнечными очками. Из тюрьмы выходил, только чтобы тут же сесть обратно, причем каждый раз за новое преступление, как он мне поведал. Любил пострелять, но ни разу не сидел за убийство. Гвидо руководил передовым отрядом – настолько передовым, что они даже пользовались рациями. Джилли как-то объяснил мне, почему Гвидо такой безбашенный и рисковый: он много работал на семью Коломбо. Попросту говоря, участвовал в убийствах.'
  },
  {
    id: 'frank-balistreri',
    target: 'Фрэнк Балистриери',
    value:
      'Возглавлял семью в Милуоке. Отчитывался перед чикагскими семьями, а не перед нью-йоркскими. Балистриери держит все торговые автоматы в городе'
  },
  {
    id: 'toni-rossi',
    target: 'Тони Росси',
    value: 'Агент ФБР под прикрытием. Напарник Донни во Флориде.'
  },
  {
    id: 'zito',
    target: 'Джоуи и Кармин Зито',
    value: 'Члены криминальной семьи Дженовезе. Держали ресторан Кармелло. Глава 4 - На охоте'
  },
  {
    id: 'salli',
    target: 'Сали',
    value:
      'Капо семьи Коломбо, держал клуб на 17-й авеню неподалеку от лавки Джилли. Глава 5 - Бруклин: Семья Коломбо'
  },
  {
    id: 'uncle-albert',
    target: 'дядя Альберта',
    value: 'члены криминальной семьи Дженовезе. Держали ресторан Кармелло. Глава 4 - На охоте'
  },
  {
    id: 'albert',
    target: 'Альберт',
    value: 'Соучасник. С его помощью Донни внедрился в шайку Джилли. Глава 4 - На охоте'
  },
  {
    id: 'donnie-brasco',
    target: 'Альберт',
    value: 'Главный герой. Агент под прикрытием. Настоящее имя Джозеф Пистоне. Гла'
  },
  {
    id: 'anthony-mira',
    target: 'Энтони Мирра (Тони)',
    value:
      'Cемья Бонанно. Держал небольшую закусочную Бас Стоп Мэдисон-стрит -115. Хладнокровный киллер. Ходил под капитаном Дзаффарано, до смерти последнего. Познакомил Донни с Левшой'
  },
  {
    id: 'charli-los',
    target: 'Чарльз «Чарли Лось» Панарелла',
    value: 'капо в семье Коломбо. Наставник Джилли. Отморозок и вымагатель.'
  },
  {
    id: 'franky',
    target: 'Фрэнки',
    value: 'Конченый ворюга, своенравный и упертый. Лет сорока. Недавно откинулся'
  },
  {
    id: 'petsy',
    target: 'Пэтси',
    value: 'Конченый ворюга, своенравный и упертый. Лет пятидесяти. Недавно откинулся'
  },
  {
    id: 'levsha',
    target: 'Бенджамин Руджеро Левша Два Ствола',
    value:
      'солдат семьи Бонанно. Хладнокровный киллер. Держал клуб на Мэдисон-стрит 43. Перевалило за 50. Одного роста с Донни, немного сутулый, с вытянутым лицом и цепким взглядом. Ходил под капитаном Сайкл Забеллу'
  },
  {
    id: 'persiko',
    target: 'Альфонс «Элли Сынок» Персико',
    value: 'солдат семьи Коломбо. Сын боса семьи Коломбо'
  },
  {
    id: 'langera',
    target: 'Джерри Лэнг Дженарро Лангера',
    value: 'солдат семьи Коломбо'
  },
  {
    id: 'labella',
    target: 'Томми Лабелла',
    value:
      'Официально рулит семьей Бананно. Но все знают, что он старый и больной. Настоящий босс – Змей.'
  },
  {
    id: 'aniello-delacroche',
    target: 'Аньелло Деллакроче',
    value: 'заместитель босса семьи Гамбино'
  },
  {
    id: 'armond-delacroche',
    target: 'Армонд Деллакроче',
    value: 'сын Аньелло. Управляет клубом Гиппопотамом, но вледеет клубом отец'
  },
  {
    id: 'lilo',
    target: 'Кармило "Лило" Галанте',
    value: 'Глава семьи Бонанно'
  },
  {
    id: 'mike-zabella',
    target: 'Майк Забелла',
    value: 'капо. Держал ресторан Каса белла'
  },
  {
    id: 'dniki-marangello',
    target: 'Ники Маранджелло Очкарик Ники, Малыш Ники или Ники Сигары',
    value: 'заместитель боса семье Бонанно'
  },
  {
    id: 'melkayushiy-1',
    target: 'Сальваторе Каталано',
    value: 'мелькающий - наемные убийцы'
  },
  {
    id: 'melkayushiy-2',
    target: 'Чезаре Бонвентре',
    value: 'мелькающий - наемные убийцы'
  },
  {
    id: 'gimmy-capaso',
    target: 'Джимми Капасо Форт-Ли',
    value: 'капо семьи Бонанно. Напарник Ники Маранджелло'
  },
  {
    id: 'larry',
    target: 'Ларри',
    value: 'держал бар на 71-й стрит'
  },
  {
    id: 'tommi-levsha',
    target: 'Томми сын Левши',
    value: '28 лет. Наркоман. Подворовывал и выполнял разные поручения семьи'
  },
  {
    id: 'marko',
    target: 'Марко',
    value: 'работал по ювелирке. Обчищал дома и вскрывал сейфы'
  },
  {
    id: 'el-woker',
    target: 'Эл Уокер Эл Эмбаррато',
    value: 'дядя Тони Мирры'
  },
  {
    id: 'billy-paradise',
    target: 'Билли Парадайз',
    value: 'напарник Марко. По мнению Марко Билли стучит'
  },
  {
    id: 'oboltus',
    target: 'Джоуи дАмико Джо Оболтус',
    value: 'племянник Мирры'
  },
  {
    id: 'ambal-djou',
    target: 'Амбал Джоум Массино',
    value: 'с широченными плечами и пивным пузом, быстро поднимался в рядах мафиози'
  },
  {
    id: 'niki-santoro',
    target: 'Ники Сантора',
    value: 'отсидел за нелегальные ставки и был счастлив попасть в напарники к Левше. '
  },
  {
    id: 'chili',
    target: 'Джерри Чилли',
    value:
      'Джерри Чилли входил в семью и работал на Альфонса Инделикато по прозвищу «Красный Сонни», капитана из другой коалиции. Чилли жил в Нью-Йорке, '
  },
  {
    id: 'djo-chili',
    target: 'Джо Чили',
    value: 'Брат Джерри Чили. Не проходил по нашим делам.'
  },
  {
    id: 'djo-puma',
    target: 'Джо Пума',
    value:
      'входил в семью Бонанно. До убийства Галанте он работал на Майка Забеллу, а потом перешел в команду Фила Джакконе по прозвищу «Счастливчик». '
  },
  {
    id: 'lucky',
    target: 'Филл Джакконе Счастливчик',
    value: 'Капо семьи Бонанно'
  },
  {
    id: 'santo-trafikante',
    target: 'Санто Траффиканте',
    value:
      'Траффиканте работал в Тампе уже четверть века и считался крупнейшим боссом мафии во всей Флориде. Он держал сеть казино в Гаване до прихода Фиделя и стал известен широкой публике, когда признался, что помогал ЦРУ и администрации президента Кеннеди спланировать покушение на кубинского лидера.'
  },
  {
    id: 'pappas',
    target: 'Паппас',
    value: 'ресторан, популярное заведение греческой кухни в Тарпон-Спрингс.'
  },
  {
    id: 'chack',
    target: 'Чак',
    value:
      'напарник Донни по операции, параллельно внедрялся в музыкальный бизнес: организовывал концерты, крутился вокруг звукозаписывающих студий. Мы поддерживали контакт, старались помогать друг другу по мере возможности. Это он время от времени составлял мне компанию в «Кармелло»'
  },
  {
    id: 'karmello',
    target: 'Кармелло',
    value:
      'уютный ресторанчик в доме 1638 на Йорк-авеню, возле 86-й стрит и Ист-Ривер, недалеко от моей новой квартиры. Я как раз искал место рядом с домом, где можно поужинать или выпить поздно вечером.'
  },
  {
    id: 'test',
    target: 'Liqowueyrtghjfkd',
    value:
      'уютный ресторанчик в доме 1638 на Йорк-авеню, возле 86-й стрит и Ист-Ривер, недалеко от моей новой квартиры. Я как раз искал место рядом с домом, где можно поужинать или выпить поздно вечером.'
  },
  {
    id: 'test2',
    target: 'Liqowueyrtghjfkd',
    value:
      'уютный ресторанчик в доме 1638 на Йорк-авеню, возле 86-й стрит и Ист-Ривер, недалеко от моей новой квартиры. Я как раз искал место рядом с домом, где можно поужинать или выпить поздно вечером.'
  }
]
